[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-simple-mention",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "wrangle-todos",
  "todotxt",
  "drawio-obsidian",
  "obsidian-file-link",
  "copy-as-html",
  "obsidian-html-tags-autocomplete",
  "obsidian-enhancing-export"
]