[
  "templater-obsidian",
  "obsidian-admonition",
  "recent-files-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "heatmap-calendar",
  "homepage",
  "make-md",
  "obsidian-zotero-desktop-connector",
  "obsidian-charts",
  "obsidian-dictionary-plugin",
  "find-unlinked-files",
  "quick-latex",
  "multi-column-markdown",
  "obsidian-excel-to-markdown-table",
  "quick-explorer",
  "drawio-obsidian",
  "obsidian-reveal-active-file",
  "obsidian-folder-index",
  "obisidian-note-linker",
  "obsidian-regex-pipeline",
  "obsidian-task-marker",
  "obsidian-simple-mention",
  "mermaid-tools",
  "obsidian-dirtreeist",
  "obsidian-attachment-name-formatting"
]